[
  "note-refactor-obsidian",
  "dataview",
  "copy-as-html",
  "table-editor-obsidian",
  "wucai-highlights-official",
  "code-block-from-selection",
  "customizable-menu",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-local-images-plus",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-memos",
  "remember-cursor-position"
]